Repository: Thomazlb/FileMailer
Catalog: App/Resources/Localizable.xcstrings
Source language: fr
Languages: ar, bn, ca, cs, da, de, el, en, es, fi, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nl, no, or, pa, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Dans le Finder, faites un clic droit sur un fichier, choisissez Envoyer par e-mail, puis un destinataire.
ar: في Finder، انقر بزر الماوس الأيمن فوق الملف، واختر إرسال عبر البريد الإلكتروني، ثم اختر مستلمًا.
bn: ফাইন্ডারে, একটি ফাইলে ডান-ক্লিক করুন, ইমেলের মাধ্যমে পাঠান নির্বাচন করুন, তারপর একজন প্রাপক চয়ন করুন।
ca: Al Finder, feu clic amb el botó dret a un fitxer, trieu Envia per correu electrònic i, a continuació, trieu un destinatari.
cs: Ve Finderu klikněte pravým tlačítkem na soubor, vyberte Odeslat e-mailem a poté vyberte příjemce.
da: I Finder skal du højreklikke på en fil, vælge Send via e-mail og derefter vælge en modtager.
de: Klicken Sie im Finder mit der rechten Maustaste auf eine Datei, wählen Sie „Per E-Mail senden“ und dann einen Empfänger.
el: Στο Finder, κάντε δεξί κλικ σε ένα αρχείο, επιλέξτε Αποστολή μέσω email και, στη συνέχεια, επιλέξτε έναν παραλήπτη.
en: In Finder, right-click a file, choose Send by Email, then choose a recipient.
es: En Finder, haga clic derecho en un archivo, elija Enviar por correo electrónico y luego elija un destinatario.
fi: Napsauta Finderissa tiedostoa hiiren kakkospainikkeella, valitse Lähetä sähköpostilla ja valitse sitten vastaanottaja.
gu: ફાઇન્ડરમાં, ફાઇલ પર જમણું-ક્લિક કરો, ઇમેઇલ દ્વારા મોકલો પસંદ કરો, પછી પ્રાપ્તકર્તા પસંદ કરો.
he: ב-Finder, לחץ לחיצה ימנית על קובץ, בחר שלח בדוא"ל ולאחר מכן בחר נמען.
hi: फाइंडर में, फ़ाइल पर राइट-क्लिक करें, ईमेल द्वारा भेजें चुनें, फिर प्राप्तकर्ता चुनें।
hr: U Finderu desnom tipkom miša kliknite datoteku, odaberite Pošalji e-poštom, zatim odaberite primatelja.
hu: A Finderben kattintson jobb gombbal egy fájlra, válassza a Küldés e-mailben lehetőséget, majd válassza ki a címzettet.
id: Di Finder, klik kanan file, pilih Kirim melalui Email, lalu pilih penerima.
it: Nel Finder, fai clic con il pulsante destro del mouse su un file, scegli Invia tramite email, quindi scegli un destinatario.
ja: Finder でファイルを右クリックし、[電子メールで送信] を選択して受信者を選択します。
kn: ಫೈಂಡರ್‌ನಲ್ಲಿ, ಫೈಲ್ ಮೇಲೆ ಬಲ ಕ್ಲಿಕ್ ಮಾಡಿ, ಇಮೇಲ್ ಮೂಲಕ ಕಳುಹಿಸು ಆಯ್ಕೆಮಾಡಿ, ನಂತರ ಸ್ವೀಕರಿಸುವವರನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: Finder에서 파일을 마우스 오른쪽 버튼으로 클릭하고 이메일로 보내기를 선택한 다음 수신자를 선택합니다.
ml: ഫൈൻഡറിൽ, ഒരു ഫയലിൽ വലത്-ക്ലിക്ക് ചെയ്യുക, ഇമെയിൽ വഴി അയയ്ക്കുക തിരഞ്ഞെടുക്കുക, തുടർന്ന് ഒരു സ്വീകർത്താവിനെ തിരഞ്ഞെടുക്കുക.
mr: फाइंडरमध्ये, फाईलवर उजवे-क्लिक करा, ईमेलद्वारे पाठवा निवडा, नंतर प्राप्तकर्ता निवडा.
ms: Dalam Finder, klik kanan pada fail, pilih Hantar melalui E-mel, kemudian pilih penerima.
nl: Klik in Finder met de rechtermuisknop op een bestand, kies Verzenden per e-mail en kies vervolgens een ontvanger.
no: Høyreklikk en fil i Finder, velg Send via e-post, og velg deretter en mottaker.
or: ଫାଇଣ୍ଡରରେ, ଏକ ଫାଇଲ୍ ରାଇଟ୍ କ୍ଲିକ୍ କରନ୍ତୁ, ଇମେଲ୍ ଦ୍ୱାରା ପଠାନ୍ତୁ ବାଛନ୍ତୁ, ତାପରେ ଏକ ପ୍ରାପ୍ତକର୍ତ୍ତା ବାଛନ୍ତୁ |
pa: ਫਾਈਂਡਰ ਵਿੱਚ, ਇੱਕ ਫਾਈਲ ਉੱਤੇ ਸੱਜਾ-ਕਲਿੱਕ ਕਰੋ, ਈਮੇਲ ਦੁਆਰਾ ਭੇਜੋ ਚੁਣੋ, ਫਿਰ ਇੱਕ ਪ੍ਰਾਪਤਕਰਤਾ ਚੁਣੋ।
pl: W Finderze kliknij plik prawym przyciskiem myszy, wybierz opcję Wyślij e-mailem, a następnie wybierz odbiorcę.
pt_br: No Finder, clique com o botão direito em um arquivo, escolha Enviar por e-mail e escolha um destinatário.
ro: În Finder, faceți clic dreapta pe un fișier, alegeți Trimitere prin e-mail, apoi alegeți un destinatar.
ru: В Finder щелкните файл правой кнопкой мыши, выберите «Отправить по электронной почте», затем выберите получателя.
sk: Vo Finderi kliknite pravým tlačidlom myši na súbor, vyberte Odoslať e-mailom a potom vyberte príjemcu.
sl: V Finderju z desno miškino tipko kliknite datoteko, izberite Pošlji po e-pošti in nato izberite prejemnika.
sv: I Finder, högerklicka på en fil, välj Skicka via e-post och välj sedan en mottagare.
ta: ஃபைண்டரில், கோப்பில் வலது கிளிக் செய்து, மின்னஞ்சல் மூலம் அனுப்பு என்பதைத் தேர்வுசெய்து, பின்னர் பெறுநரைத் தேர்ந்தெடுக்கவும்.
te: ఫైండర్‌లో, ఫైల్‌పై కుడి-క్లిక్ చేసి, ఇమెయిల్ ద్వారా పంపు ఎంచుకోండి, ఆపై గ్రహీతను ఎంచుకోండి.
th: ใน Finder ให้คลิกขวาที่ไฟล์ เลือก ส่งทางอีเมล จากนั้นเลือกผู้รับ
tr: Finder'da bir dosyaya sağ tıklayın, E-postayla Gönder'i seçin, ardından bir alıcı seçin.
uk: У Finder клацніть файл правою кнопкою миші, виберіть «Надіслати електронною поштою», а потім виберіть одержувача.
ur: فائنڈر میں، فائل پر دائیں کلک کریں، ای میل کے ذریعے بھیجیں کا انتخاب کریں، پھر وصول کنندہ کا انتخاب کریں۔
vi: Trong Finder, bấm chuột phải vào tệp, chọn Gửi qua Email, sau đó chọn người nhận.
zh_hans: 在 Finder 中，右键单击文件，选择“通过电子邮件发送”，然后选择收件人。
zh_hant: 在 Finder 中，右鍵單擊文件，選擇“透過電子郵件發送”，然後選擇收件人。

source: De
ar: من
bn: থেকে
ca: Des de
cs: Od
da: Fra
de: Von
el: Από
en: From
fi: From
gu: થી
he: מ
hi: से
hr: Od
hu: -tól
id: Dari
it: Da
ja: から
kn: ಇಂದ
ko: 에서
ml: നിന്ന്
mr: पासून
ms: daripada
nl: Van
no: Fra
or: ଠାରୁ
pa: ਤੋਂ
pl: Od
ro: De la
ru: От
sk: Od
sl: Od
sv: Från
ta: இருந்து
te: నుండి
th: จาก
tr: Gönderen
uk: Від
ur: سے
vi: Từ
zh_hans: 来自
zh_hant: 來自

source: Déposez des fichiers ici pour rédiger un message
ar: قم بإسقاط الملفات هنا لكتابة رسالة
bn: একটি বার্তা লিখতে এখানে ফাইল ড্রপ
ca: Deixeu fitxers aquí per escriure un missatge
cs: Sem přetáhněte soubory a napište zprávu
da: Slip filer her for at skrive en besked
de: Legen Sie Dateien hier ab, um eine Nachricht zu schreiben
el: Αποθέστε αρχεία εδώ για να γράψετε ένα μήνυμα
en: Drop files here to write a message
es: Suelta archivos aquí para escribir un mensaje.
fi: Pudota tiedostot tähän kirjoittaaksesi viestin
gu: સંદેશ લખવા માટે ફાઇલો અહીં મૂકો
he: שחרר כאן קבצים כדי לכתוב הודעה
hi: संदेश लिखने के लिए फ़ाइलें यहां छोड़ें
hr: Ispustite datoteke ovdje da biste napisali poruku
hu: Húzza ide a fájlokat üzenet írásához
id: Letakkan file di sini untuk menulis pesan
it: Trascina qui i file per scrivere un messaggio
ja: ここにファイルをドロップしてメッセージを書き込んでください
kn: ಸಂದೇಶವನ್ನು ಬರೆಯಲು ಫೈಲ್‌ಗಳನ್ನು ಇಲ್ಲಿ ಬಿಡಿ
ko: 메시지를 작성하려면 여기에 파일을 드롭하세요.
ml: ഒരു സന്ദേശം എഴുതാൻ ഫയലുകൾ ഇവിടെ ഡ്രോപ്പ് ചെയ്യുക
mr: संदेश लिहिण्यासाठी फायली येथे ड्रॉप करा
ms: Lepaskan fail di sini untuk menulis mesej
nl: Zet hier bestanden neer om een bericht te schrijven
no: Slipp filer her for å skrive en melding
or: ଏକ ବାର୍ତ୍ତା ଲେଖିବା ପାଇଁ ଏଠାରେ ଫାଇଲଗୁଡିକ ଡ୍ରପ୍ କରନ୍ତୁ |
pa: ਸੁਨੇਹਾ ਲਿਖਣ ਲਈ ਫਾਈਲਾਂ ਨੂੰ ਇੱਥੇ ਸੁੱਟੋ
pl: Upuść pliki tutaj, aby napisać wiadomość
pt_br: Solte os arquivos aqui para escrever uma mensagem
ro: Aruncă fișiere aici pentru a scrie un mesaj
ru: Перетащите сюда файлы, чтобы написать сообщение
sk: Sem presuňte súbory, aby ste mohli napísať správu
sl: Spustite datoteke sem, da napišete sporočilo
sv: Släpp filer här för att skriva ett meddelande
ta: செய்தியை எழுத கோப்புகளை இங்கே விடுங்கள்
te: సందేశాన్ని వ్రాయడానికి ఫైల్‌లను ఇక్కడ వదలండి
th: วางไฟล์ที่นี่เพื่อเขียนข้อความ
tr: Mesaj yazmak için dosyaları buraya bırakın
uk: Перетягніть файли сюди, щоб написати повідомлення
ur: پیغام لکھنے کے لیے فائلیں یہاں چھوڑیں۔
vi: Thả tập tin vào đây để viết tin nhắn
zh_hans: 将文件拖放到此处以写消息
zh_hant: 將文件拖放到此處以寫訊息

source: Destinataire
ar: المستلم
bn: প্রাপক
ca: Destinatari
cs: Příjemce
da: Modtager
de: Empfänger
el: Παραλήπτης
en: Recipient
es: Destinatario
fi: Vastaanottaja
gu: પ્રાપ્તકર્તા
he: נמען
hi: प्राप्तकर्ता
hr: Primatelj
hu: Címzett
id: Penerima
it: Destinatario
ja: 受信者
kn: ಸ್ವೀಕರಿಸುವವರು
ko: 수신자
ml: സ്വീകർത്താവ്
mr: प्राप्तकर्ता
ms: Penerima
nl: Ontvanger
no: Mottaker
or: ପ୍ରାପ୍ତକର୍ତ୍ତା
pa: ਪ੍ਰਾਪਤਕਰਤਾ
pl: Odbiorca
pt_br: Destinatário
ro: Destinatar
ru: Получатель
sk: Príjemca
sl: Prejemnik
sv: Mottagare
ta: பெறுபவர்
te: గ్రహీత
th: ผู้รับ
tr: Alıcı
uk: одержувач
ur: وصول کنندہ
vi: Người nhận
zh_hans: 收件人
zh_hant: 收件者

source: Destinataires
ar: المستلمون
bn: প্রাপক
ca: Destinataris
cs: Příjemci
da: Modtagere
de: Empfänger
el: Παραλήπτες
en: Recipients
es: Destinatarios
fi: Vastaanottajat
gu: પ્રાપ્તકર્તાઓ
he: נמענים
hi: प्राप्तकर्ता
hr: Primatelji
hu: Címzettek
id: Penerima
it: Destinatari
ja: 受信者
kn: ಸ್ವೀಕರಿಸುವವರು
ko: 수신자
ml: സ്വീകർത്താക്കൾ
mr: प्राप्तकर्ते
ms: Penerima
nl: Ontvangers
no: Mottakere
or: ପ୍ରାପ୍ତକର୍ତ୍ତା
pa: ਪ੍ਰਾਪਤਕਰਤਾ
pl: Odbiorcy
pt_br: Destinatários
ro: Destinatari
ru: Получатели
sk: Príjemcovia
sl: Prejemniki
sv: Mottagare
ta: பெற்றவர்கள்
te: గ్రహీతలు
th: ผู้รับ
tr: Alıcılar
uk: Одержувачі
ur: وصول کنندگان
vi: Người nhận
zh_hans: 收件人
zh_hant: 收件者

source: Destinataires du menu Finder
ar: مستلمو قائمة الباحث
bn: ফাইন্ডার মেনু প্রাপক
ca: Destinataris del menú del cercador
cs: Příjemci nabídky Finder
da: Finder Menu Modtagere
de: Empfänger im Finder-Menü
el: Παραλήπτες μενού Finder
en: Finder Menu Recipients
es: Destinatarios del menú del Finder
fi: Finder-valikon vastaanottajat
gu: શોધક મેનુ પ્રાપ્તકર્તાઓ
he: נמעני תפריט Finder
hi: खोजक मेनू प्राप्तकर्ता
hr: Primatelji izbornika Finder
hu: Finder Menü Címzettek
id: Penerima Menu Pencari
it: Destinatari del menu Finder
ja: Finder メニューの受信者
kn: ಫೈಂಡರ್ ಮೆನು ಸ್ವೀಕರಿಸುವವರು
ko: Finder 메뉴 수신자
ml: ഫൈൻഡർ മെനു സ്വീകർത്താക്കൾ
mr: शोधक मेनू प्राप्तकर्ते
ms: Penerima Menu Finder
nl: Finder-menuontvangers
no: Mottakere av Finder-menyen
or: ସନ୍ଧାନକାରୀ ମେନୁ ପ୍ରାପ୍ତକର୍ତ୍ତା |
pa: ਫਾਈਂਡਰ ਮੀਨੂ ਪ੍ਰਾਪਤਕਰਤਾ
pl: Odbiorcy menu Findera
pt_br: Destinatários do menu Finder
ro: Destinatari meniului Finder
ru: Получатели меню Finder
sk: Príjemcovia ponuky Finder
sl: Meni Finder Prejemniki
sv: Finder Meny Mottagare
ta: ஃபைண்டர் மெனு பெறுநர்கள்
te: ఫైండర్ మెనూ గ్రహీతలు
th: ผู้รับเมนู Finder
tr: Bulucu Menüsü Alıcıları
uk: Одержувачі меню Finder
ur: فائنڈر مینو وصول کنندگان
vi: Người nhận trong menu Finder
zh_hans: 查找菜单收件人
zh_hant: 尋找選單收件人

source: Destinataires principaux
ar: المستلمون الرئيسيون
bn: প্রধান প্রাপক
ca: Destinataris principals
cs: Hlavní příjemci
da: Hovedmodtagere
de: Hauptempfänger
el: Κύριοι αποδέκτες
en: Main recipients
es: Principales destinatarios
fi: Pääasialliset vastaanottajat
gu: મુખ્ય પ્રાપ્તકર્તાઓ
he: נמענים עיקריים
hi: मुख्य प्राप्तकर्ता
hr: Glavni primatelji
hu: Fő címzettek
id: Penerima utama
it: Principali destinatari
ja: 主な送付先
kn: ಮುಖ್ಯ ಸ್ವೀಕರಿಸುವವರು
ko: 주요 수혜자
ml: പ്രധാന സ്വീകർത്താക്കൾ
mr: मुख्य प्राप्तकर्ते
ms: Penerima utama
nl: Belangrijkste ontvangers
no: Hovedmottakere
or: ମୁଖ୍ୟ ପ୍ରାପ୍ତକର୍ତ୍ତା |
pa: ਮੁੱਖ ਪ੍ਰਾਪਤਕਰਤਾ
pl: Główni odbiorcy
pt_br: Principais destinatários
ro: Destinatari principali
ru: Основные получатели
sk: Hlavní príjemcovia
sl: Glavni prejemniki
sv: Huvudmottagare
ta: முக்கிய பெறுநர்கள்
te: ప్రధాన గ్రహీతలు
th: ผู้รับหลัก
tr: Ana alıcılar
uk: Основні реципієнти
ur: اہم وصول کنندگان
vi: Người nhận chính
zh_hans: 主要获奖者
zh_hant: 主要獲獎者

source: Diagnostic
ar: التشخيص
bn: রোগ নির্ণয়
ca: Diagnòstic
cs: Diagnóza
da: Diagnose
de: Diagnose
el: Διάγνωση
en: Diagnosis
es: Diagnóstico
fi: Diagnoosi
gu: નિદાન
he: אבחון
hi: निदान
hr: Dijagnoza
hu: Diagnózis
id: Diagnosa
it: Diagnosi
ja: 診断
kn: ರೋಗನಿರ್ಣಯ
ko: 진단
ml: രോഗനിർണയം
mr: निदान
ms: Diagnosis
nl: Diagnose
no: Diagnose
or: ନିରାକରଣ
pa: ਨਿਦਾਨ
pl: Diagnoza
pt_br: Diagnóstico
ru: Диагностика
sk: Diagnóza
sl: Diagnoza
sv: Diagnos
ta: நோய் கண்டறிதல்
te: వ్యాధి నిర్ధారణ
th: การวินิจฉัย
tr: Teşhis
uk: Діагностика
ur: تشخیص
vi: Chẩn đoán
zh_hans: 诊断
zh_hant: 診斷

source: English
ar: الإنجليزية
bn: ইংরেজি
ca: Anglès
cs: anglicky
da: engelsk
de: Englisch
el: Αγγλικά
es: ingles
fi: englanti
gu: અંગ્રેજી
he: אנגלית
hi: अंग्रेजी
hr: engleski
hu: angolul
id: bahasa Inggris
it: Inglese
ja: 英語
kn: ಇಂಗ್ಲೀಷ್
ko: 영어
ml: ഇംഗ്ലീഷ്
mr: इंग्रजी
ms: Inggeris
nl: Engels
no: engelsk
or: ଇଂରାଜୀ |
pa: ਅੰਗਰੇਜ਼ੀ
pl: Angielski
pt_br: Inglês
ro: engleză
ru: английский
sk: angličtina
sl: angleščina
sv: engelska
ta: ஆங்கிலம்
te: ఇంగ్లీష్
th: อังกฤษ
tr: İngilizce
uk: англійська
ur: انگریزی
vi: Tiếng Anh
zh_hans: 英语
zh_hant: 英語

source: Envoyer
ar: أرسل
bn: পাঠান
ca: Enviar
cs: Odeslat
da: Send
de: Senden
el: Αποστολή
en: Send
es: enviar
fi: Lähetä
gu: મોકલો
he: שלח
hi: भेजें
hr: poslati
hu: Küldés
id: Kirim
it: Invia
ja: 送信
kn: ಕಳುಹಿಸು
ko: 보내기
ml: അയക്കുക
mr: पाठवा
ms: Hantar
nl: Verzenden
no: Send
or: ପଠାନ୍ତୁ |
pa: ਭੇਜੋ
pl: Wyślij
pt_br: Enviar
ro: Trimite
ru: Отправить
sk: Odoslať
sl: Pošlji
sv: Skicka
ta: அனுப்பு
te: పంపండి
th: ส่ง
tr: Gönder
uk: Надіслати
ur: بھیجیں۔
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

source: Envoyez des fichiers depuis le Finder avec une vérification complète avant chaque envoi.
ar: أرسل الملفات من Finder مع التحقق الكامل قبل كل إرسال.
bn: প্রতিটি পাঠানোর আগে সম্পূর্ণ যাচাইকরণ সহ ফাইন্ডার থেকে ফাইলগুলি পাঠান।
ca: Envieu fitxers des del Finder amb una verificació completa abans de cada enviament.
cs: Odesílejte soubory z Finderu s úplným ověřením před každým odesláním.
da: Send filer fra Finder med fuld bekræftelse før hver afsendelse.
de: Senden Sie Dateien aus dem Finder mit vollständiger Überprüfung vor jedem Versand.
el: Στείλτε αρχεία από το Finder με πλήρη επαλήθευση πριν από κάθε αποστολή.
en: Send files from Finder with full verification before each send.
es: Envíe archivos desde Finder con verificación completa antes de cada envío.
fi: Lähetä tiedostoja Finderista täydellä vahvistuksella ennen jokaista lähetystä.
gu: દરેક મોકલતા પહેલા સંપૂર્ણ ચકાસણી સાથે ફાઇન્ડરમાંથી ફાઇલો મોકલો.
he: שלח קבצים מ-Finder עם אימות מלא לפני כל שליחה.
hi: प्रत्येक भेजने से पहले पूर्ण सत्यापन के साथ फाइंडर से फ़ाइलें भेजें।
hr: Šaljite datoteke iz Findera uz punu provjeru prije svakog slanja.
hu: Fájlok küldése a Finderből minden küldés előtt teljes ellenőrzéssel.
id: Kirim file dari Finder dengan verifikasi penuh sebelum setiap pengiriman.
it: Invia file dal Finder con verifica completa prima di ogni invio.
ja: Finder からファイルを送信する際は、送信前に完全な検証を行ってください。
kn: ಪ್ರತಿ ಕಳುಹಿಸುವ ಮೊದಲು ಪೂರ್ಣ ಪರಿಶೀಲನೆಯೊಂದಿಗೆ ಫೈಂಡರ್‌ನಿಂದ ಫೈಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಿ.
ko: 보내기 전에 전체 확인을 통해 Finder에서 파일을 보냅니다.
ml: ഓരോ അയയ്‌ക്കുന്നതിനും മുമ്പായി ഫൈൻഡറിൽ നിന്ന് പൂർണ്ണ പരിശോധനയോടെ ഫയലുകൾ അയയ്‌ക്കുക.
mr: प्रत्येक पाठवण्यापूर्वी पूर्ण पडताळणीसह फाइंडरकडून फायली पाठवा.
ms: Hantar fail daripada Finder dengan pengesahan penuh sebelum setiap penghantaran.
nl: Verstuur bestanden vanuit Finder met volledige verificatie vóór elke verzending.
no: Send filer fra Finder med full bekreftelse før hver sending.
or: ପ୍ରତ୍ୟେକ ପଠାଇବା ପୂର୍ବରୁ ଫାଇଣ୍ଡରରୁ ସମ୍ପୂର୍ଣ୍ଣ ଯାଞ୍ଚ ସହିତ ଫାଇଲ ପଠାନ୍ତୁ |
pa: ਹਰੇਕ ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਪੂਰੀ ਤਸਦੀਕ ਨਾਲ ਫਾਈਂਡਰ ਤੋਂ ਫਾਈਲਾਂ ਭੇਜੋ।
pl: Wysyłaj pliki z Findera z pełną weryfikacją przed każdym wysłaniem.
pt_br: Envie arquivos do Finder com verificação completa antes de cada envio.
ro: Trimiteți fișiere din Finder cu verificare completă înainte de fiecare trimitere.
ru: Отправляйте файлы из Finder с полной проверкой перед каждой отправкой.
sk: Odosielajte súbory z Findera s úplným overením pred každým odoslaním.
sl: Pošljite datoteke iz Finderja s popolnim preverjanjem pred vsakim pošiljanjem.
sv: Skicka filer från Finder med fullständig verifiering före varje sändning.
ta: ஒவ்வொரு அனுப்பும் முன் முழு சரிபார்ப்புடன் ஃபைண்டரிலிருந்து கோப்புகளை அனுப்பவும்.
te: ప్రతి పంపడానికి ముందు ఫైండర్ నుండి పూర్తి ధృవీకరణతో ఫైల్‌లను పంపండి.
th: ส่งไฟล์จาก Finder พร้อมการยืนยันแบบเต็มก่อนส่งแต่ละครั้ง
tr: Dosyaları her göndermeden önce tam doğrulamayla Finder'dan gönderin.
uk: Надсилайте файли з Finder із повною перевіркою перед кожним надсиланням.
ur: فائنڈر سے فائلیں ہر بھیجنے سے پہلے مکمل تصدیق کے ساتھ بھیجیں۔
vi: Gửi tệp từ Finder với xác minh đầy đủ trước mỗi lần gửi.
zh_hans: 从 Finder 发送文件，并在每次发送前进行全面验证。
zh_hant: 從 Finder 發送文件，並在每次發送前進行全面驗證。

source: État système: %@
ar: حالة النظام: %@
bn: সিস্টেমের অবস্থা: %@
ca: Estat del sistema: %@
cs: Stav systému: %@
da: Systemstatus: %@
de: Systemstatus: %@
el: Κατάσταση συστήματος: %@
en: System Status: %@
es: Estado del sistema: %@
fi: Järjestelmän tila: %@
gu: સિસ્ટમ સ્થિતિ: %@
he: מצב מערכת: %@
hi: सिस्टम स्थिति: %@
hr: Status sustava: %@
hu: Rendszerállapot: %@
id: Status Sistem: %@
it: Stato del sistema: %@
ja: システムステータス: %@
kn: ಸಿಸ್ಟಂ ಸ್ಥಿತಿ: %@
ko: 시스템 상태: %@
ml: സിസ്റ്റം നില: %@
mr: सिस्टम स्थिती: %@
ms: Status Sistem: %@
nl: Systeemstatus: %@
no: Systemstatus: %@
or: ସିଷ୍ଟମ୍ ସ୍ଥିତି:%@
pa: ਸਿਸਟਮ ਸਥਿਤੀ: %@
pl: Stan systemu: %@
pt_br: Status do sistema: %@
ro: Stare sistem: %@
ru: Статус системы: %@
sk: Stav systému: %@
sl: Stanje sistema: %@
sv: Systemstatus: %@
ta: கணினி நிலை: %@
te: సిస్టమ్ స్థితి: %@
th: สถานะระบบ: %@
tr: Sistem Durumu: %@
uk: Статус системи: %@
ur: سسٹم کی حیثیت: %@
vi: Trạng thái hệ thống: %@
zh_hans: 系统状态：%@
zh_hant: 系統狀態：%@

source: Extension
ar: التوسع
bn: সম্প্রসারণ
ca: Expansió
cs: Rozšíření
da: Udvidelse
de: Erweiterung
el: Επέκταση
en: Expansion
es: Expansión
fi: Laajentaminen
gu: વિસ્તરણ
he: הרחבה
hi: विस्तार
hr: Ekspanzija
hu: Bővítés
id: Ekspansi
it: Espansione
ja: 拡張
kn: ವಿಸ್ತರಣೆ
ko: 확장
ml: വിപുലീകരണം
mr: विस्तार
ms: Pengembangan
nl: Uitbreiding
no: Utvidelse
or: ବିସ୍ତାର
pa: ਵਿਸਤਾਰ
pl: Ekspansja
pt_br: Expansão
ro: Extindere
ru: Расширение
sk: Rozšírenie
sl: Razširitev
sv: Expansion
ta: விரிவாக்கம்
te: విస్తరణ
th: การขยายตัว
tr: Genişleme
uk: Розширення
ur: توسیع
vi: Mở rộng
zh_hans: 扩张
zh_hant: 擴張

source: Français
ar: الفرنسية
bn: ফরাসি
ca: francès
cs: francouzsky
da: fransk
de: Französisch
el: Γαλλικά
en: French
es: francés
fi: ranskalainen
gu: ફ્રેન્ચ
he: צרפתית
hi: फ़्रेंच
hr: francuski
hu: francia
id: Perancis
it: francese
ja: フランス語
kn: ಫ್ರೆಂಚ್
ko: 프랑스어
ml: ഫ്രഞ്ച്
mr: फ्रेंच
ms: Perancis
nl: Frans
no: fransk
or: ଫରାସୀ
pa: ਫ੍ਰੈਂਚ
pl: Francuski
pt_br: Francês
ro: francez
ru: французский
sk: francúzsky
sl: francosko
sv: franska
ta: பிரெஞ்சு
te: ఫ్రెంచ్
th: ฝรั่งเศส
tr: Fransızca
uk: французька
ur: فرانسیسی
vi: người Pháp
zh_hans: 法语
zh_hant: 法語

source: Général
ar: عام
bn: সাধারণ
ca: General
cs: Generál
da: Generelt
de: Allgemein
el: Στρατηγός
en: General
es: generales
fi: Kenraali
gu: જનરલ
he: כללי
hi: सामान्य
hr: generalno
hu: tábornok
id: Umum
it: Generale
ja: 一般
kn: ಸಾಮಾನ್ಯ
ko: 일반
ml: ജനറൽ
mr: सामान्य
ms: Umum
nl: Algemeen
no: Generelt
or: ଜେନେରାଲ୍ |
pa: ਜਨਰਲ
pl: Generał
pt_br: Geral
ro: general
ru: Общий
sk: generál
sl: Splošno
sv: Allmänt
ta: பொது
te: జనరల్
th: ทั่วไป
tr: Genel
uk: Загальний
ur: جنرل
vi: chung
zh_hans: 一般
zh_hant: 一般

source: Générer
ar: توليد
bn: তৈরি করুন
ca: Generar
cs: Generovat
da: Generer
de: Generieren
el: Δημιουργία
en: Generate
es: generar
fi: Luo
gu: જનરેટ કરો
he: צור
hi: उत्पन्न करें
hr: Generiraj
hu: Generál
id: Hasilkan
it: Genera
ja: 生成する
kn: ರಚಿಸಿ
ko: 생성
ml: സൃഷ്ടിക്കുക
mr: निर्माण करा
ms: Menjana
nl: Genereer
no: Generer
or: ସୃଷ୍ଟି କରନ୍ତୁ |
pa: ਪੈਦਾ ਕਰੋ
pl: Wygeneruj
pt_br: Gerar
ro: Generați
ru: Генерировать
sk: Generovať
sl: Ustvari
sv: Generera
ta: உருவாக்கு
te: సృష్టించు
th: สร้าง
tr: Oluştur
uk: Генерувати
ur: پیدا کریں۔
vi: Tạo
zh_hans: 生成
zh_hant: 產生

source: Le brouillon déterministe et la rédaction manuelle restent disponibles.
ar: لا تزال الصياغة الحتمية والكتابة اليدوية متاحة.
bn: ডিটারমিনিস্টিক ড্রাফটিং এবং ম্যানুয়াল লেখা উপলব্ধ রয়েছে।
ca: La redacció determinista i l'escriptura manual continuen disponibles.
cs: Deterministické kreslení a ruční psaní zůstávají k dispozici.
da: Deterministisk udkast og manuel skrivning forbliver tilgængelig.
de: Deterministisches Zeichnen und manuelles Schreiben bleiben weiterhin verfügbar.
el: Η ντετερμινιστική σύνταξη και η χειροκίνητη γραφή παραμένουν διαθέσιμα.
en: Deterministic drafting and manual writing remain available.
es: La redacción determinista y la escritura manual siguen estando disponibles.
fi: Deterministinen luonnos ja manuaalinen kirjoittaminen ovat edelleen käytettävissä.
gu: નિર્ધારિત મુસદ્દો અને મેન્યુઅલ લેખન ઉપલબ્ધ રહે છે.
he: שרטוט דטרמיניסטי וכתיבה ידנית נשארים זמינים.
hi: नियतात्मक प्रारूपण और मैन्युअल लेखन उपलब्ध रहता है।
hr: Ostaje dostupna deterministička izrada i ručno pisanje.
hu: A determinisztikus szerkesztés és a kézi írás továbbra is elérhető.
id: Penyusunan deterministik dan penulisan manual tetap tersedia.
it: Restano disponibili la redazione deterministica e la scrittura manuale.
ja: 確定的な製図と手動による作成は引き続き利用できます。
kn: ಡಿಟರ್ಮಿನಿಸ್ಟಿಕ್ ಡ್ರಾಫ್ಟಿಂಗ್ ಮತ್ತು ಹಸ್ತಚಾಲಿತ ಬರವಣಿಗೆಗಳು ಲಭ್ಯವಿವೆ.
ko: 결정적 제도 및 수동 작성은 계속 사용할 수 있습니다.
ml: ഡിറ്റർമിനിസ്റ്റിക് ഡ്രാഫ്റ്റിംഗും മാനുവൽ റൈറ്റിംഗും ലഭ്യമാണ്.
mr: निर्धारक मसुदा आणि हस्तलिखित लेखन उपलब्ध आहे.
ms: Penggubalan deterministik dan penulisan manual kekal tersedia.
nl: Deterministisch opstellen en handmatig schrijven blijven beschikbaar.
no: Deterministisk utkast og manuell skriving forblir tilgjengelig.
or: ନିର୍ଣ୍ଣୟକାରୀ ଡ୍ରାଫ୍ଟ ଏବଂ ମାନୁଆଲ୍ ଲେଖା ଉପଲବ୍ଧ ଅଛି |
pa: ਨਿਰਧਾਰਕ ਡਰਾਫਟ ਅਤੇ ਮੈਨੁਅਲ ਰਾਈਟਿੰਗ ਉਪਲਬਧ ਹਨ।
pl: Nadal dostępne jest kreślenie deterministyczne i pisanie ręczne.
pt_br: A redação determinística e a redação manual permanecem disponíveis.
ro: Redactarea deterministă și scrierea manuală rămân disponibile.
ru: Детерминированное составление проектов и написание вручную остаются доступными.
sk: Deterministické navrhovanie a manuálne písanie zostávajú k dispozícii.
sl: Deterministični osnutek in ročno pisanje ostajata na voljo.
sv: Deterministisk utformning och manuell skrivning förblir tillgängliga.
ta: தீர்மானிக்கும் வரைவு மற்றும் கையேடு எழுதுதல் ஆகியவை கிடைக்கின்றன.
te: డిటర్మినిస్టిక్ డ్రాఫ్టింగ్ మరియు మాన్యువల్ రైటింగ్ అందుబాటులో ఉన్నాయి.
th: การร่างแบบกำหนดและการเขียนด้วยตนเองยังคงมีอยู่
tr: Deterministik taslak hazırlama ve manuel yazma mevcut olmaya devam etmektedir.
uk: Детермінований проект і написання вручну залишаються доступними.
ur: ڈیٹرمنسٹک ڈرافٹنگ اور دستی تحریر دستیاب ہے۔
vi: Tính năng soạn thảo xác định và viết thủ công vẫn có sẵn.
zh_hans: 确定性起草和手动编写仍然可用。
zh_hant: 確定性起草和手動編寫仍然可用。

source: Les destinataires épinglés comptent dans cette limite.
ar: يتم احتساب المستلمين المثبتين ضمن هذا الحد.
bn: পিন করা প্রাপকদের এই সীমার মধ্যে গণনা করা হয়।
ca: Els destinataris fixats compten per a aquest límit.
cs: Připnutí příjemci se do tohoto limitu započítávají.
da: Fastgjorte modtagere tæller med i denne grænse.
de: Angepinnte Empfänger werden auf dieses Limit angerechnet.
el: Οι καρφιτσωμένοι παραλήπτες υπολογίζονται σε αυτό το όριο.
en: Pinned recipients count toward this limit.
es: Los destinatarios fijados cuentan para este límite.
fi: Kiinnitetyt vastaanottajat lasketaan mukaan tähän rajaan.
gu: પિન કરેલા પ્રાપ્તકર્તાઓને આ મર્યાદામાં ગણવામાં આવે છે.
he: נמענים מוצמדים נחשבים למגבלה זו.
hi: पिन किए गए प्राप्तकर्ता इस सीमा में गिने जाते हैं।
hr: Prikvačeni primatelji računaju se u ovo ograničenje.
hu: A rögzített címzettek beleszámítanak ebbe a korlátba.
id: Penerima yang dipasangi pin diperhitungkan dalam batas ini.
it: I destinatari fissati vengono conteggiati ai fini di questo limite.
ja: ピン留めされた受信者は、この制限にカウントされます。
kn: ಪಿನ್ ಮಾಡಲಾದ ಸ್ವೀಕೃತದಾರರು ಈ ಮಿತಿಗೆ ಎಣಿಕೆ ಮಾಡುತ್ತಾರೆ.
ko: 고정된 수신자는 이 한도에 포함됩니다.
ml: പിൻ ചെയ്‌ത സ്വീകർത്താക്കൾ ഈ പരിധിയിലേക്ക് കണക്കാക്കുന്നു.
mr: पिन केलेले प्राप्तकर्ते या मर्यादेत मोजले जातात.
ms: Penerima yang disematkan dikira dalam had ini.
nl: Vastgezette ontvangers tellen mee voor deze limiet.
no: Festede mottakere teller mot denne grensen.
or: ପିନ୍ ପ୍ରାପ୍ତକର୍ତ୍ତାମାନେ ଏହି ସୀମାକୁ ଗଣନା କରନ୍ତି |
pa: ਪਿੰਨ ਕੀਤੇ ਪ੍ਰਾਪਤਕਰਤਾ ਇਸ ਸੀਮਾ ਵਿੱਚ ਗਿਣੇ ਜਾਂਦੇ ਹਨ।
pl: Przypięci odbiorcy wliczają się do tego limitu.
pt_br: Destinatários fixados contam para esse limite.
ro: Destinatarii fixați sunt luati în considerare pentru această limită.
ru: Закрепленные получатели учитываются в этом лимите.
sk: Pripnutí príjemcovia sa započítavajú do tohto limitu.
sl: Pripeti prejemniki se štejejo k tej omejitvi.
sv: Fästa mottagare räknas mot denna gräns.
ta: பின் செய்யப்பட்ட பெறுநர்கள் இந்த வரம்பிற்குள் கணக்கிடப்படுகிறார்கள்.
te: పిన్ చేయబడిన గ్రహీతలు ఈ పరిమితిలో లెక్కించబడతారు.
th: ผู้รับที่ปักหมุดจะนับรวมในขีดจำกัดนี้
tr: Sabitlenen alıcılar bu sınıra dahil edilir.
uk: Закріплені одержувачі зараховуються до цього ліміту.
ur: پن کردہ وصول کنندگان اس حد میں شمار ہوتے ہیں۔
vi: Người nhận được ghim được tính vào giới hạn này.
zh_hans: 固定收件人计入此限制。
zh_hant: 固定收件人計入此限制。
